# -*- coding: utf-8  -*-
"""Test page"""

__version__ = "1.0.1"
__author__ = "Sorawee Porncharoenwase"

import init
import wp
import pywikibot

def glob():
    pass

def main():
    a = u"""|-
| 00:43, 30 พฤศจิกายน 2555 (ICT) || [[:หมวดหมู่:สัมพัทธภาพพิเศษ]] || [[:หมวดหมู่:ทฤษฎีสัมพัทธภาพพิเศษ]] || {{ผู้ใช้|Nullzero}}  || - || 2012-11-30 00:50:13
|-
| 11:54, 1 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ธงในประเทศต่างๆ]] || [[:หมวดหมู่:ธงแบ่งตามประเทศ]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-01 12:21:03
|-
| 23:12, 7 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ศิลปะการต่อสู้ป้องกันตัวแบบผสมผสาน]] || [[:หมวดหมู่:ศิลปะการต่อสู้ป้องกันตัวแบบผสม]] || {{ผู้ใช้|B20180}}  || - || 2012-12-08 00:05:24
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เกาหลีใต้]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเกาหลีใต้]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ญี่ปุ่น]] || [[:หมวดหมู่:ชาวไทยเชื้อสายญี่ปุ่น]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เดนมาร์ก]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเดนมาร์ก]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-นอร์เวย์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายนอร์เวย์]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เนเธอร์แลนด์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเนเธอร์แลนด์]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-บังคลาเทศ]] || [[:หมวดหมู่:ชาวไทยเชื้อสายบังคลาเทศ]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เบลเยียม]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเบลเยียม]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-โปรตุเกส]] || [[:หมวดหมู่:ชาวไทยเชื้อสายโปรตุเกส]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ฝรั่งเศส]] || [[:หมวดหมู่:ชาวไทยเชื้อสายฝรั่งเศส]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-พม่า]] || [[:หมวดหมู่:ชาวไทยเชื้อสายพม่า]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ฟิลิปปินส์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายฟิลิปปินส์]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-มาเลเซีย]] || [[:หมวดหมู่:ชาวไทยเชื้อสายมาเลเซีย]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เยอรมัน]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเยอรมัน]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-รัสเซีย]] || [[:หมวดหมู่:ชาวไทยเชื้อสายรัสเซีย]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ลาว]] || [[:หมวดหมู่:ชาวไทยเชื้อสายลาว]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เวียดนาม]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเวียดนาม]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-เวลส์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายเวลส์]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-สกอตแลนด์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายสกอตแลนด์]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-สวิส]] || [[:หมวดหมู่:ชาวไทยเชื้อสายสวิส]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-สวีเดน]] || [[:หมวดหมู่:ชาวไทยเชื้อสายสวีเดน]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-สิงคโปร์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายสิงคโปร์]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-สเปน]] || [[:หมวดหมู่:ชาวไทยเชื้อสายสเปน]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ออสเตรีย]] || [[:หมวดหมู่:ชาวไทยเชื้อสายออสเตรีย]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ออสเตรเลีย]] || [[:หมวดหมู่:ชาวไทยเชื้อสายออสเตรเลีย]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-อังกฤษ]] || [[:หมวดหมู่:ชาวไทยเชื้อสายอังกฤษ]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-อิตาลี]] || [[:หมวดหมู่:ชาวไทยเชื้อสายอิตาลี]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-อินโดนีเซีย]] || [[:หมวดหมู่:ชาวไทยเชื้อสายอินโดนีเซีย]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-อเมริกัน]] || [[:หมวดหมู่:ชาวไทยเชื้อสายอเมริกัน]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 12:58, 11 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ปาทาน]] || [[:หมวดหมู่:ชาวไทยเชื้อสายปาทาน]] || {{ผู้ใช้|2T}}  || - || 2012-12-11 14:03:39
|-
| 11:34, 17 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ยายับยั้งการขับโปรตอน]] || [[:หมวดหมู่:ยายับยั้งการหลั่งกรด]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-17 11:35:18
|-
| 11:46, 17 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ชาวไทย-ลาว]] || [[:หมวดหมู่:ชาวไทยเชื้อสายลาว]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-17 11:46:21
|-
| 11:34, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:CLAMP]] || [[:หมวดหมู่:แคลมป์]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:46:18
|-
| 11:34, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:GNOME]] || [[:หมวดหมู่:กะโนม]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:48:57
|-
| 11:34, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:KDE]] || [[:หมวดหมู่:เคดีอี]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:50:37
|-
| 11:34, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:MP3]] || [[:หมวดหมู่:เอ็มพีสาม]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:51:57
|-
| 11:34, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:X Window System‏‎]] || [[:หมวดหมู่:เอ็กซ์วินโดวซิสเต็ม]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:53:38
|-
| 10:46, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ตัวละครใน บูเช็คเทียน จอมนางเหนือแผ่นดิน‏‎]] || [[:หมวดหมู่:ตัวละครใน บูเช็คเทียนจอมนางเหนือแผ่นดิน‏]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:56:18
|-
| 10:46, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ตัวละครใน ยอดขุนศึกวีรบุรุษตระกูลหยาง‏‎]] || [[:หมวดหมู่:ตัวละครในยอดขุนศึกวีรบุรุษตระกูลหยาง‏‎]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 11:58:18
|-
| 10:46, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ตัวละครใน ลีซาน จอมบัลลังก์พลิกแผ่นดิน‏‎]] || [[:หมวดหมู่:ตัวละครในลีซาน จอมบัลลังก์พลิกแผ่นดิน‏‎]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 12:03:38
|-
| 10:46, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:BSD]] || [[:หมวดหมู่:บีเอสดี]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-24 12:06:18
|-
| 10:46, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ตัวละครใน แดจังกึม จอมนางแห่งวังหลวง‏‎]] || [[:หมวดหมู่:ตัวละครในแดจังกึม จอมนางแห่งวังหลวง‏‎]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-25 03:33:20
|-
| 10:46, 24 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ตัวละครใน บูเช็คเทียนจอมนางเหนือแผ่นดิน]] || [[:หมวดหมู่:ตัวละครในบูเช็คเทียน จอมนางเหนือแผ่นดิน]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-25 03:36:00
|-
| 01:38, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:นักกีฬาวูซู]] || [[:หมวดหมู่:นักวูซู]] || {{ผู้ใช้|B20180}}  || - || 2012-12-29 02:01:03
|-
| 01:38, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:นักกีฬาวูซูชาวไทย]] || [[:หมวดหมู่:นักวูซูชาวไทย]] || {{ผู้ใช้|B20180}}  || - || 2012-12-29 02:02:03
|-
| 01:38, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:อินชอน]] || [[:หมวดหมู่:อินช็อน]] || {{ผู้ใช้|B20180}}  || - || 2012-12-29 02:02:53
|-
| 01:38, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:บุคคลจากอินชอน]] || [[:หมวดหมู่:บุคคลจากอินช็อน]] || {{ผู้ใช้|B20180}}  || - || 2012-12-29 02:04:23
|-
| 16:00, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:สมเด็จพระราชินีแห่งฮังการี‎]] || [[:หมวดหมู่:ราชินีแห่งฮังการี‎]] || {{ผู้ใช้|2T}}  || - || 2012-12-29 16:02:22
|-
| 16:00, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ราชินีอียิปต์‎]] || [[:หมวดหมู่:ราชินีแห่งอียิปต์‎]] || {{ผู้ใช้|2T}}  || - || 2012-12-29 16:03:22
|-
| 16:00, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ราชินีโบฮีเมีย‎]] || [[:หมวดหมู่:ราชินีแห่งโบฮีเมีย‎]] || {{ผู้ใช้|2T}}  || - || 2012-12-29 16:57:03
|-
| 16:53, 29 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:ราชินีแห่งสหราชอาณาจักร]] || [[:หมวดหมู่:คู่สมรสของพระมหากษัตริย์อังกฤษ]] || {{ผู้ใช้|2T}}  || - || 2012-12-29 17:27:32
|-
| 02:32, 30 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:อุปกรณ์คอมพิวเตอร์แบบโซลิดสเตต]] || [[:หมวดหมู่:หน่วยความจำแบบโซลิดสเตต]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-30 02:31:48
|-
| 12:52, 30 ธันวาคม 2555 (ICT) || [[:หมวดหมู่:หน่วยความจำแบบโซลิดสเตต]] || [[:หมวดหมู่:หน่วยเก็บข้อมูลคอมพิวเตอร์แบบโซลิดสเตต]] || {{ผู้ใช้|Nullzero}}  || - || 2012-12-30 13:01:04
|-
| 19:21, 1 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวฝรั่งเศสแบ่งตามเชื้อชาติ‎]] || [[:หมวดหมู่:ชาวฝรั่งเศสแบ่งตามเชื้อสาย‎]] || {{ผู้ใช้|2T}}  || - || 2013-01-01 19:28:57
|-
| 19:21, 1 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวออสเตรเลียแบ่งตามเชื้อชาติ‎]] || [[:หมวดหมู่:ชาวออสเตรเลียแบ่งตามเชื้อสาย‎]] || {{ผู้ใช้|2T}}  || - || 2013-01-01 19:29:47
|-
| 19:21, 1 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอเมริกันแบ่งตามเชื้อชาติ‎]] || [[:หมวดหมู่:ชาวอเมริกันแบ่งตามเชื้อสาย‎]] || {{ผู้ใช้|2T}}  || - || 2013-01-01 19:38:08
|-
| 19:21, 1 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเยอรมันแบ่งตามเชื้อชาติ‎]] || [[:หมวดหมู่:ชาวเยอรมันแบ่งตามเชื้อสาย‎]] || {{ผู้ใช้|2T}}  || - || 2013-01-01 19:39:18
|-
| 03:10, 17 มกราคม 2556 (ICT) || [[:หมวดหมู่:ศิลปินคู่ดูโอ]] || [[:หมวดหมู่:วงดูโอ]] || {{ผู้ใช้|2T}}  || - || 2013-01-17 04:08:43
|-
| 17:18, 21 มกราคม 2556 (ICT) || [[:หมวดหมู่:จักรพรรดินครอิสระ]] || [[:หมวดหมู่:เสรีนครของจักรพรรดิ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-21 17:22:07
|-
| 08:49, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ยุคกลาง]] || [[:หมวดหมู่:สมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 09:03:30
|-
| 08:49, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ศิลปะยุคกลาง]] || [[:หมวดหมู่:ศิลปะสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 09:09:44
|-
| 08:49, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:สงครามยุคกลาง]] || [[:หมวดหมู่:สงครามสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 09:14:40
|-
| 08:49, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:สถาปัตยกรรมยุคกลาง]] || [[:หมวดหมู่:สถาปัตยกรรมสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 09:19:58
|-
| 08:49, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ยุคกลางในอิตาลี]] || [[:หมวดหมู่:อิตาลีสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 09:21:08
|-
| 08:49, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ตำนานยุคกลาง]] || [[:หมวดหมู่:วรรณกรรมสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 09:22:38
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:01:12
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลที่นับถือศาสนาพุทธแบ่งตามสัญชาติ]] || [[:หมวดหมู่:พุทธศาสนิกชนแบ่งตามสัญชาติ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:03:22
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเกาหลีใต้ที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวเกาหลีใต้]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:07:24
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวญี่ปุ่นที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวญี่ปุ่น]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:09:24
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอังกฤษที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวอังกฤษ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:10:25
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอเมริกันที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวอเมริกัน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:12:57
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวจีนที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวจีน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:15:27
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวไทยที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวไทย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:39:15
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวฮ่องกงที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวฮ่องกง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:41:25
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวพม่าที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวพม่า]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:42:55
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเนปาลที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวเนปาล]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:43:45
|-
| 11:47, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอินเดียที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวอินเดีย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 12:44:45
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:03:43
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลที่นับถือศาสนาคริสต์แบ่งตามสัญชาติ]] || [[:หมวดหมู่:คริสต์ศาสนิกชนแบ่งตามสัญชาติ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:08:03
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวไทยที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวไทย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:19:52
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอียิปต์ที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวอียิปต์]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:20:41
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวญี่ปุ่นที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวญี่ปุ่น]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:22:54
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอินเดียที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวอินเดีย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:24:04
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเกาหลีใต้ที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวเกาหลีใต้]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:30:05
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเกาหลีใต้ที่นับถือศาสนาคริสต์ นิกายโรมันคาทอลิก]] || [[:หมวดหมู่:คริสต์ศาสนิกชนนิกายโรมันคาทอลิกชาวเกาหลีใต้]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:32:15
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเกาหลีใต้ที่นับถือศาสนาคริสต์ นิกายโปรแตสแตนท์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนนิกายโปรเตสแตนต์ชาวเกาหลีใต้]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:33:35
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวจีนที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวจีน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:34:35
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอิหร่านที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวอิหร่าน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:35:25
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเปรูที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวเปรู]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:36:15
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวสวีเดนที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวสวีเดน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:36:55
|-
| 14:54, 22 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวเวียดนามที่นับถือศาสนาคริสต์]] || [[:หมวดหมู่:คริสต์ศาสนิกชนชาวเวียดนาม]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-22 15:39:05
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิม]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:01:53
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลที่นับถือศาสนาอิสลามแบ่งตามสัญชาติ]] || [[:หมวดหมู่:มุสลิมแบ่งตามสัญชาติ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:03:43
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวไทยที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวไทย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:26:48
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอเมริกันที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวอเมริกัน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:29:48
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอินเดียที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวอินเดีย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:31:48
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอียิปต์ที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวอียิปต์]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:33:19
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวจีนที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวจีน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:34:08
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวปากีสถานที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวปากีสถาน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:35:29
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวอังกฤษที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวอังกฤษ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:36:29
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวฝรั่งเศสที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวฝรั่งเศส]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:37:19
|-
| 08:47, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาวกานาที่นับถือศาสนาอิสลาม]] || [[:หมวดหมู่:มุสลิมชาวกานา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 09:37:59
|-
| 10:08, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:โรมันคาทอลิก]] || [[:หมวดหมู่:คริสต์ศาสนิกชนนิกายโรมันคาทอลิก]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 11:00:52
|-
| 10:08, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลในยุคกลาง]] || [[:หมวดหมู่:บุคคลในสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 11:01:52
|-
| 10:08, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลในยุคฟื้นฟูศิลปวิทยา]] || [[:หมวดหมู่:บุคคลในสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 11:02:22
|-
| 10:08, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลในยุคโบราณ]] || [[:หมวดหมู่:บุคคลในสมัยโบราณ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-23 11:04:33
|-
| 22:41, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์ที่ครองราชย์ตั้งแต่เยาว์วัย]] || [[:หมวดหมู่:พระมหากษัตริย์ที่ขึ้นครองราชย์ขณะทรงพระเยาว์]] || {{ผู้ใช้|Aristitleism}}  || 1. เปลี่ยน "เยาว์วัย" เป็น "ทรงพระเยาว์" ให้เป็นไปตามหลักราชาศัพท์ <br> 2. เปลี่ยน "ตั้งแต่" เป็น "ขณะ" เพราะต้องการสื่อถึงเวลาที่เริ่มเสวยราชย์ <br> 3. เพิ่ม "ขึ้น" เข้าไปหน้า "ครองราชย์" สืบเนื่องจากข้อ 2) || 2013-01-23 23:16:01
|-
| 23:17, 23 มกราคม 2556 (ICT) || [[:หมวดหมู่:เหตุการณ์ในประเทศต่างๆ]] || [[:หมวดหมู่:เหตุการณ์แบ่งตามประเทศ]] || {{ผู้ใช้|Sry85}}  || - || 2013-01-23 23:39:46
|-
| 08:50, 25 มกราคม 2556 (ICT) || [[:หมวดหมู่:แองโกล-แซ็กซอนอังกฤษ]] || [[:หมวดหมู่:อังกฤษสมัยแองโกล-แซกซัน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-25 09:01:15
|-
| 08:56, 25 มกราคม 2556 (ICT) || [[:หมวดหมู่:ยุคโบราณ]] || [[:หมวดหมู่:สมัยโบราณ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-25 09:03:33
|-
| 08:56, 25 มกราคม 2556 (ICT) || [[:หมวดหมู่:ยุคโบราณตอนปลาย]] || [[:หมวดหมู่:ปลายสมัยโบราณ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-25 09:04:26
|-
| 08:56, 25 มกราคม 2556 (ICT) || [[:หมวดหมู่:สงครามยุคโบราณ]] || [[:หมวดหมู่:สงครามสมัยโบราณ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-25 09:06:24
|-
| 08:43, 26 มกราคม 2556 (ICT) || [[:หมวดหมู่:ไตรภูมิ]] || [[:หมวดหมู่:จักรวาลวิทยาในศาสนาพุทธ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-26 16:38:47
|-
| 01:17, 28 มกราคม 2556 (ICT) || [[:หมวดหมู่:บุคคลในสงครามครูเสดอัลบิเจ็นเซียน]] || [[:หมวดหมู่:บุคคลในสงครามครูเสดแอลบิเจนเซียน]] || {{ผู้ใช้|Potapt}}  || - || 2013-01-28 02:00:53
|-
| 01:17, 28 มกราคม 2556 (ICT) || [[:หมวดหมู่:สงครามครูเสดอัลบิเจ็นเซียน]] || [[:หมวดหมู่:สงครามครูเสดแอลบิเจนเซียน]] || {{ผู้ใช้|Potapt}}  || - || 2013-01-28 02:30:46
|-
| 04:21, 28 มกราคม 2556 (ICT) || [[:หมวดหมู่:เขตการปกครองในกรุงเทพมหานคร]] || [[:หมวดหมู่:เขตในกรุงเทพมหานคร]] || {{ผู้ใช้|Potapt}}  || - || 2013-01-28 04:36:01
|-
| 09:31, 28 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาเปลซิสติน]] || [[:หมวดหมู่:โบสถ์น้อยซิสทีน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-28 10:01:23
|-
| 10:43, 28 มกราคม 2556 (ICT) || [[:หมวดหมู่:กฎหมายชาริอะห์]] || [[:หมวดหมู่:กฎหมายชะรีอะฮ์]] || {{ผู้ใช้|Aristitleism}}  || - || 2013-01-28 11:01:43
|-
| 09:31, 28 มกราคม 2556 (ICT) || [[:หมวดหมู่:ชาเปล]] || [[:หมวดหมู่:โบสถ์น้อย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-28 11:54:51
|-
| 13:12, 30 มกราคม 2556 (ICT) || [[:หมวดหมู่:ศาสดาแห่งศาสนา]] || [[:หมวดหมู่:ศาสดา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-01-30 13:20:08
|-
| 06:07, 31 มกราคม 2556 (ICT) || [[:หมวดหมู่:ต้นไม้_(โครงสร้าง)]] || [[:หมวดหมู่:ต้นไม้_(โครงสร้างข้อมูล)]] || {{ผู้ใช้|Nullzero}}  || - || 2013-01-31 07:07:03
|-
| 06:30, 4 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ผู้ได้รับเครื่องรัฐอิสริยาภรณ์เลฌียงโดเนอร์]] || [[:หมวดหมู่:ผู้ได้รับเครื่องรัฐอิสริยาภรณ์เลฌียงดอเนอร์]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-04 07:10:30
|-
| 03:05, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ออกุสต์ โรแดง]] || [[:หมวดหมู่:โอกุสต์ รอแด็ง]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 03:14:50
|-
| 03:17, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์ออร์เซย์]] || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์ออร์แซ]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 04:01:22
|-
| 03:24, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:อันเดรีย มานเทนยา]] || [[:หมวดหมู่:อันเดรอา มันเตญญา]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 04:02:22
|-
| 03:29, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ซานโดร บอตติเชลลี]] || [[:หมวดหมู่:ซันโดร บอตตีเชลลี]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 04:05:02
|-
| 03:29, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์คาปิโตลิเน]] || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์กาปีโตลีเน]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 04:05:52
|-
| 03:29, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์ลูฟร์]] || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์ลูฟวร์]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 04:09:02
|-
| 03:29, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์วิคตอเรียและอัลเบิร์ต]] || [[:หมวดหมู่:งานสะสมของพิพิธภัณฑ์วิกตอเรียและแอลเบิร์ต]] || {{ผู้ใช้|Potapt}} || - || 2013-02-05 04:10:02
|-
| 04:49, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:จิตรกรรมยุคพรีราฟาเอลไลท์]] || [[:หมวดหมู่:จิตรกรรมแบบก่อนราฟาเอล]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 05:03:33
|-
| 11:40, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ปฏิมากรรม]] || [[:หมวดหมู่:รูปเคารพ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-05 12:01:23
|-
| 04:49, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:จอห์น เอเวอเรทท์ มิเลส์]] || [[:หมวดหมู่:จอห์น เอเวอเรตต์ มิเล]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 14:56:55
|-
| 05:05, 5 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:โดเมนนิโค เกอร์ลันเดา]] || [[:หมวดหมู่:โดเมนีโก กีร์ลันดาโย]] || {{ผู้ใช้|Potapt}}  || - || 2013-02-05 14:57:39
|-
| 11:37, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สมาชิกสภาร่างรัฐธรรมนูญของประเทศไทย]] || [[:หมวดหมู่:สมาชิกสภาร่างรัฐธรรมนูญไทย]] || {{ผู้ใช้|pongsak_ksm}}  || - || 2013-02-06 12:36:35
|-
| 14:49, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักบุญแบ่งตามประเทศ]] || [[:หมวดหมู่:นักบุญแบ่งตามสัญชาติ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-06 15:02:53
|-
| 15:32, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:บุคคลผู้ถูกประหารชีวิต]] || [[:หมวดหมู่:ผู้ถูกประหารชีวิต]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-06 16:03:13
|-
| 15:32, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:บุคคลผู้ถูกประหารชีวิตชาวจีน]] || [[:หมวดหมู่:ชาวจีนที่ถูกประหารชีวิต]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-06 16:03:53
|-
| 15:32, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:บุคคลผู้ถูกประหารชีวิตชาวอิตาลี]] || [[:หมวดหมู่:ชาวอิตาลีที่ถูกประหารชีวิต]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-06 16:04:33
|-
| 15:32, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:บุคคลผู้ถูกประหารชีวิตชาวไทย]] || [[:หมวดหมู่:ชาวไทยที่ถูกประหารชีวิต]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-06 16:06:03
|-
| 15:32, 6 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สำเร็จโทษด้วยท่อนจันทน์]] || [[:หมวดหมู่:ผู้ถูกสำเร็จโทษด้วยท่อนจันทน์]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-06 16:09:08
|-
| 22:59, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:ชาวดัตช์]] || {{ผู้ใช้|Nullzero}}  || - || 2013-02-09 23:03:13
|-
| 23:16, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ชาวเนเธอร์แลนด์แบ่งตามอาชีพ]] || [[:หมวดหมู่:ชาวดัตช์แบ่งตามอาชีพ]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:02:43
|-
| 23:16, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักบวชในศาสนาคริสต์ชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:นักบวชในศาสนาคริสต์ชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:03:23
|-
| 23:16, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:บุคคลเชื้อสายเนเธอร์แลนด์‎‎]] || [[:หมวดหมู่:บุคคลเชื้อสายดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:04:23
|-
| 23:16, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:พระสันตะปาปาชาวเนเธอร์แลนด์‎‎‎]] || [[:หมวดหมู่:พระสันตะปาปาชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:05:03
|-
| 23:26, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ชาวอเมริกันเชื้อสายเนเธอร์แลนด์‎]] || [[:หมวดหมู่:ชาวอเมริกันเชื้อสายดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:08:33
|-
| 23:26, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ชาวแคนาดาเชื้อสายเนเธอร์แลนด์]] || [[:หมวดหมู่:ชาวแคนาดาเชื้อสายดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:09:13
|-
| 23:26, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ชาวไทยเชื้อสายเนเธอร์แลนด์]] || [[:หมวดหมู่:ชาวไทยเชื้อสายดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:10:13
|-
| 23:26, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:บุคคลเชื้อสายเนเธอร์แลนด์]] || [[:หมวดหมู่:บุคคลเชื้อสายดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:10:23
|-
| 23:33, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:คอมพิวเตอร์พกพา]] || [[:หมวดหมู่:คอมพิวเตอร์เคลื่อนที่]] || {{ผู้ใช้|Nullzero}}  || - || 2013-02-10 00:11:13
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:จิตรกรชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:จิตรกรชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:20:44
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักกีฬาชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักกีฬาชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:22:34
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักคณิตศาสตร์ชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักคณิตศาสตร์ชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:23:24
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักดนตรีชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักดนตรีชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:24:44
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักดาราศาสตร์ชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักดาราศาสตร์ชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:25:54
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักถ่ายภาพชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักถ่ายภาพชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:26:34
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักปรัชญาชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:นักปรัชญาชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:27:14
|-
| 23:37, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักร้องเนเธอร์แลนด์‎]] || [[:หมวดหมู่:นักร้องดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:28:24
|-
| 23:46, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักสำรวจชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:นักสำรวจชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:29:04
|-
| 23:46, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ผู้ฝึกสอนหมากรุกสากลชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:ผู้ฝึกสอนหมากรุกสากลชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:30:04
|-
| 23:46, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักฟิสิกส์ชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:นักฟิสิกส์ชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:30:54
|-
| 23:46, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สถาปนิกชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:สถาปนิกชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:31:44
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ผู้จัดการทีมฟุตบอลชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:ผู้จัดการทีมฟุตบอลชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:32:49
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักฟุตซอลชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักฟุตซอลชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:33:29
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักฟุตบอลชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักฟุตบอลชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:38:20
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักมวยไทยชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักมวยไทยชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:39:10
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักวินด์เซิร์ฟชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักวินด์เซิร์ฟชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:39:50
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักสนุกเกอร์ชาวเนเธอร์แลนด์‎]] || [[:หมวดหมู่:นักสนุกเกอร์ชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:40:30
|-
| 23:54, 9 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักหมากรุกสากลชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักหมากรุกสากลชาวดัตช์]] || {{ผู้ใช้|sry85}}  || - || 2013-02-10 00:41:30
|-
| 03:54, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:นักเขียนชาวเนเธอร์แลนด์]] || [[:หมวดหมู่:นักเขียนชาวดัตช์]] || {{ผู้ใช้|Nullzero}}  || - || 2013-02-10 04:01:03
|-
| 04:13, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ชาวแคนาดาที่นับถือศาสนาพุทธ]] || [[:หมวดหมู่:พุทธศาสนิกชนชาวแคนาดา]] || {{ผู้ใช้|Nullzero}}  || - || 2013-02-10 05:00:53
|-
| 18:36, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ศิลปะเรอเนซองส์]] || [[:หมวดหมู่:ศิลปะสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-10 19:02:43
|-
| 18:36, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ศิลปินยุคเรอเนซองส์]] || [[:หมวดหมู่:ศิลปินสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-10 19:03:33
|-
| 18:36, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:จิตรกรยุคเรอเนซองส์]] || [[:หมวดหมู่:จิตรกรสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-10 19:15:03
|-
| 18:36, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:คีตกวียุคเรอเนสซองซ์]] || [[:หมวดหมู่:คีตกวีสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-10 19:15:43
|-
| 18:36, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:จิตรกรรมยุคเรอเนซองส์]] || [[:หมวดหมู่:จิตรกรรมสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-10 19:37:26
|-
| 18:36, 10 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ประติมากรรมเรอเนสซองซ์]] || [[:หมวดหมู่:ประติมากรรมสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-10 19:38:16
|-
| 01:13, 11 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:เทคโนโลยีโทรศัพท์มือถือ]] || [[:หมวดหมู่:เทคโนโลยีอุปกรณ์เคลื่อนที่]] || {{ผู้ใช้|Nullzero}}  || - || 2013-02-11 02:02:43
|-
| 15:06, 12 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:แองกลิคัน]] || [[:หมวดหมู่:นิกายแองกลิคัน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-12 16:01:22
|-
| 10:57, 13 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:วรรณกรรมยุคกลาง]] || [[:หมวดหมู่:วรรณกรรมสมัยกลาง]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-13 11:54:57
|-
| 11:07, 13 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ประติมากรยุคเรอเนซองส์]] || [[:หมวดหมู่:ประติมากรสมัยฟื้นฟูศิลปวิทยา]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-13 12:01:42
|-
| 11:07, 13 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ประติมากรยุคบาโรก]] || [[:หมวดหมู่:ประติมากรสมัยบารอก]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-13 12:02:32
|-
| 09:20, 14 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ดยุคแห่งแคลเรนซ์]] || [[:หมวดหมู่:ดยุกแห่งแคนเรนซ์]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-14 10:00:33
|-
| 09:20, 14 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ดยุคแห่งกีส]] || [[:หมวดหมู่:ดยุกแห่งกีซ]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-14 10:00:53
|-
| 09:20, 14 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:อาณาจักรดยุคแห่งลักเซมเบิร์ก]] || [[:หมวดหมู่:ดัชชีลักเซมเบิร์ก]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-14 10:01:33
|-
| 09:20, 14 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:อาณาจักรดยุคแห่งโพเมอราเนีย]] || [[:หมวดหมู่:ดัชชีพอเมอเรเนีย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-14 10:02:13
|-
| 09:20, 14 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ดยุคแห่งอากีแตน]] || [[:หมวดหมู่:ดยุกแห่งอากีแตน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-14 11:40:37
|-
| 12:18, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ต้นไม้ทวิภาค]] || [[:หมวดหมู่:ต้นไม้แบบทวิภาค]] || {{ผู้ใช้|Nullzero}}  || - || 2013-02-18 13:41:47
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในประเทศฝรั่งเศส]] || [[:หมวดหมู่:อาสนวิหารในประเทศฝรั่งเศส]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:46:47
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในสหราชอาณาจักร]] || [[:หมวดหมู่:อาสนวิหารในสหราชอาณาจักร]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:51:35
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในประเทศเยอรมนี]] || [[:หมวดหมู่:อาสนวิหารในประเทศเยอรมนี]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:52:45
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในรัสเซีย]] || [[:หมวดหมู่:อาสนวิหารในประเทศรัสเซีย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:53:35
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในประเทศสเปน]] || [[:หมวดหมู่:อาสนวิหารในประเทศสเปน]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:54:25
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในประเทศออสเตรีย]] || [[:หมวดหมู่:อาสนวิหารในประเทศออสเตรีย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:55:12
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในประเทศอิตาลี]] || [[:หมวดหมู่:อาสนวิหารในประเทศอิตาลี]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:57:52
|-
| 14:30, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหารในประเทศโปแลนด์]] || [[:หมวดหมู่:อาสนวิหารในประเทศโปแลนด์]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 14:58:33
|-
| 14:53, 18 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มุขมณฑลในประเทศไทย]] || [[:หมวดหมู่:มุขมณฑลโรมันคาทอลิกในประเทศไทย]] || {{ผู้ใช้|พุทธามาตย์}}  || - || 2013-02-18 15:10:22
|-
| colspan = "6" align = "center" | บริการย้ายหมวดหมู่ V2
|-
| 16:18, 19 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:อาณานิคมโพ้นทะเลของสหราชอาณาจักร]] || [[:หมวดหมู่:ดินแดนโพ้นทะเลของสหราชอาณาจักร]] || {{ผู้ใช้|พุทธามาตย์}} || ศัพท์บัญญัติ ราชบัณฑิตยสถาน || {{done}} 2013-02-19 16:28:58
|-
| 08:58, 20 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ส่วนประกอบของคริสต์ศาสนสถาน]] || [[:หมวดหมู่:สถาปัตยกรรมคริสต์ศาสนสถาน]] || {{ผู้ใช้|พุทธามาตย์}} || ตามวิกิอังกฤษ || {{done}}

|-
| 14:09, 20 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:หอศีลจุ่ม]] || [[:หมวดหมู่:หอล้างบาป]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความ "[[หอล้างบาป]]" || {{done}}

|-
| 21:08, 24 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สาขาวิชาที่เกี่ยวกับคอมพิวเตอร์]] || [[:หมวดหมู่:การคอมพิวเตอร์]] || {{ผู้ใช้|Nullzero}} || royin || {{done}} 2013-02-24 22:01:43
|-
| 02:25, 25 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:ราชวงศ์คาเปต์]] || [[:หมวดหมู่:ราชวงศ์กาแป]] || {{ผู้ใช้|Potapt}} || ตามหลักเกณฑ์การทับศัพท์ || {{done}} 2013-02-25 03:02:07
|-
| 17:28, 25 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:กษัตริย์แห่งยูดาห์]] || [[:หมวดหมู่:พระมหากษัตริย์ยูดาห์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามหมวดหมู่ พระมหากษัตริย์ดินแดนอื่น ๆ || {{done}} 2013-02-25 18:01:22
|-
| 17:28, 25 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:กษัตริย์แห่งอิสราเอล]] || [[:หมวดหมู่:พระมหากษัตริย์อิสราเอล]] || {{ผู้ใช้|พุทธามาตย์}} || ตามหมวดหมู่ พระมหากษัตริย์ดินแดนอื่น ๆ || {{done}} 2013-02-25 18:02:22
|-
| 23:27, 26 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:แม่แบบธง]] || [[:หมวดหมู่:Flag template system]] || {{ผู้ใช้|Nullzero}} || ย้ายชั่วคราว เตรียมตัวย้ายใหม่อีกรอบ || {{done}} 2013-02-27 01:21:18
|-
| 01:46, 27 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:แม่แบบประเทศ]] || [[:หมวดหมู่:แม่แบบธง]] || {{ผู้ใช้|Nullzero}} || นี่มันแม่แบบธง || {{done}} 2013-02-27 01:54:51
|-
| 01:46, 27 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:แม่แบบประเทศ]] || [[:หมวดหมู่:แม่แบบธง]] || {{ผู้ใช้|Nullzero}} || นี่มันแม่แบบธง || {{done}} 2013-02-27 02:20:19
|-
| 10:29, 27 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:มหาวิหาร]] || [[:หมวดหมู่:อาสนวิหาร]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความ[[อาสนวิหาร]] || {{done}} 2013-02-27 11:52:48
|-
| 10:29, 27 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:พระราชาคณะชั้นหิรัญบัฏ]] || [[:หมวดหมู่:พระราชาคณะเจ้าคณะรอง]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความ[[พระราชาคณะเจ้าคณะรอง]] || {{done}} 2013-02-27 11:56:04
|-
| 13:58, 27 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:แม่แบบประัวัติศาสตร์ญี่ปุ่น]] || [[:หมวดหมู่:แม่แบบประวัติศาสตร์ญี่ปุ่น]] || {{ผู้ใช้|Nullzero}} || สระซ้อน || {{done}} 2013-02-27 13:59:18
|-
| 13:54, 28 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สถาปัตยกรรมกอธิค]] || [[:หมวดหมู่:สถาปัตยกรรมกอทิก]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ ราชบัณฑิตยสถาน || {{done}} 2013-02-28 15:13:35
|-
| 13:54, 28 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:คริสต์ศาสนสถานแบบกอธิค]] || [[:หมวดหมู่:คริสต์ศาสนสถานแบบกอทิก]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ ราชบัณฑิตยสถาน || {{done}} 2013-02-28 15:14:32
|-
| 13:54, 28 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สถาปัตยกรรมกอธิคแบ่งตามประเทศ]] || [[:หมวดหมู่:สถาปัตยกรรมกอทิกแบ่งตามประเทศ]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ ราชบัณฑิตยสถาน || {{done}} 2013-02-28 15:14:51
|-
| 13:56, 28 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:สิ่งก่อสร้างแบบกอธิค]] || [[:หมวดหมู่:สิ่งก่อสร้างแบบกอทิก]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ ราชบัณฑิตยสถาน || {{done}} 2013-02-28 15:15:12
|-
| 18:35, 28 กุมภาพันธ์ 2556 (ICT) || [[:หมวดหมู่:SDRAM]] || [[:หมวดหมู่:เอสดีแรม]] || {{ผู้ใช้|Nullzero}} || ชื่อไทย || {{done}} 2013-02-28 18:35:59
|-
| 05:39, 3 มีนาคม 2556 (ICT) || [[:หมวดหมู่:ลัทธิมาร์กซ]] || [[:หมวดหมู่:ลัทธิมากซ์]] || {{ผู้ใช้|Potapt}} || ให้สอดคล้องกับชื่อบทความ || {{done}} 2013-03-03 17:51:55
|-
| 14:47, 4 มีนาคม 2556 (ICT) || [[:หมวดหมู่:ลัทธินอสติก]] || [[:หมวดหมู่:ไญยนิยม]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความ [[ไญยนิยม]] || {{done}} 2013-03-04 14:55:14
|-
| 23:16, 4 มีนาคม 2556 (ICT) || [[:หมวดหมู่:การตรวจหาและการแก้ไขความผิดพลาด]] || [[:หมวดหมู่:การตรวจหาและแก้ไขความผิดพลาด]] || {{ผู้ใช้|Nullzero}} || กระชับกว่า + ชื่อเดียวกับบทความ || {{done}} 2013-03-04 23:18:02
|-
| 10:02, 5 มีนาคม 2556 (ICT) || [[:หมวดหมู่:การตรวจหาและแก้ไขความผิดพลาด]] || [[:หมวดหมู่:การตรวจหาและแก้ความผิดพลาด]] || {{ผู้ใช้|Nullzero}} || ศัพท์บัญญัติ || {{done}} 2013-03-05 10:03:56
|-
| 11:38, 5 มีนาคม 2556 (ICT) || [[:หมวดหมู่:การประท้วงในแอฟริกาเหนือและตะวันออกกลาง พ.ศ. 2553-2554]] || [[:หมวดหมู่:อาหรับสปริง]] || {{ผู้ใช้|Horus}} || เป็นคำกลาง/ไม่ต้องอัปเดต พ.ศ. || {{done}} 2013-03-05 13:37:28
|-
| 11:45, 8 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์แห่งอาณาจักรล้านนา]] || [[:หมวดหมู่:พระมหากษัตริย์ล้านนา]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความกษัตริย์ดินแดนอื่น || {{done}} 2013-03-08 11:53:43
|-
| 11:45, 8 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์แห่งอาณาจักรล้านช้าง]] || [[:หมวดหมู่:พระมหากษัตริย์ล้านช้าง]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความกษัตริย์ดินแดนอื่น || {{done}} 2013-03-08 11:54:55
|-
| 11:45, 8 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์แห่งแคว้นโยนกเชียงแสน]] || [[:หมวดหมู่:พระมหากษัตริย์โยนกเชียงแสน]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความกษัตริย์ดินแดนอื่น || {{done}} 2013-03-08 11:56:06
|-
| 11:45, 8 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์แห่งมาดากัสการ์]] || [[:หมวดหมู่:พระมหากษัตริย์มาดากัสการ์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความกษัตริย์ดินแดนอื่น || {{done}} 2013-03-08 11:57:18
|-
| 11:59, 8 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์ฮาโนเวอร์]] || [[:หมวดหมู่:พระมหากษัตริย์ฮันโนเวอร์]] || {{ผู้ใช้|พุทธามาตย์}} || ตาม[[ราชอาณาจักรฮันโนเวอร์]] || {{done}} 2013-03-08 12:06:52
|-
| 11:59, 8 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์วิซิกอธ]] || [[:หมวดหมู่:พระมหากษัตริย์แห่งชาววิซิกอท]] || {{ผู้ใช้|พุทธามาตย์}} || ตาม[[ชาววิซิกอท]] || {{done}} 2013-03-08 12:08:04
|-
| 01:03, 11 มีนาคม 2556 (ICT) || [[:หมวดหมู่:เลปลูโบวีลาชเดอฟรองซ์]] || [[:หมวดหมู่:เลปลูว์โบวีลาฌเดอฟร็องส์]] || {{ผู้ใช้|Potapt}} || ให้ตรงกับหลักเกณฑ์การทับศัพท์ || {{done}} 2013-03-11 01:05:27
|-
| 12:53, 15 มีนาคม 2556 (ICT) || [[:หมวดหมู่:แหล่งท่องเที่ยวในประเทศไทย‎]] || [[:หมวดหมู่:สถานที่ท่องเที่ยวในประเทศไทย‎]] || {{ผู้ใช้|sry85}} || {{done}} 2013-03-15 14:20:37
|-
| 12:53, 15 มีนาคม 2556 (ICT) || [[:หมวดหมู่:แหล่งท่องเที่ยวในประเทศบราซิล‎]] || [[:หมวดหมู่:สถานที่ท่องเที่ยวในประเทศบราซิล‎]] || {{ผู้ใช้|sry85}} || {{done}} 2013-03-15 14:21:46
|-
| 17:39, 18 มีนาคม 2556 (ICT) || [[:หมวดหมู่:นายกรัฐมนตรีไทยที่ถูกรัฐประหาร]] || [[:หมวดหมู่:ผู้นำที่พ้นตำแหน่งจากการรัฐประหาร]] || {{ผู้ใช้|2T}} || interwiki || {{done}} 2013-03-18 21:29:17
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:สังคายนาสากลของศาสนาคริสต์]] || [[:หมวดหมู่:สภาสังคายนาสากล]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความ [[สภาสังคายนาสากล]] || {{done}} 2013-03-19 16:56:20
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดคยองกี‎]] || [[:หมวดหมู่:จังหวัดคย็องกี]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:30:15
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดคยองซังเหนือ‎]] || [[:หมวดหมู่:จังหวัดคย็องซังเหนือ‎]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:31:26
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดคยองซังใต้]] || [[:หมวดหมู่:จังหวัดคย็องซังใต้]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:32:36
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดคังวอน (เกาหลีใต้)]] || [[:หมวดหมู่:จังหวัดคังว็อน (ประเทศเกาหลีใต้)]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:33:47
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดจอลลาเหนือ]] || [[:หมวดหมู่:จังหวัดช็อลลาเหนือ]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:35:03
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดจอลลาใต้]] || [[:หมวดหมู่:จังหวัดช็อลลาใต้]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:36:14
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดชุงชองเหนือ‎]] || [[:หมวดหมู่:จังหวัดชุงช็องเหนือ]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:37:25
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดชุงชองใต้]] || [[:หมวดหมู่:จังหวัดชุงช็องใต้]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:38:36
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:แทจอน]] || [[:หมวดหมู่:แทจ็อน]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 20:39:48
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากแทจอน]] || [[:หมวดหมู่:บุคคลจากแทจ็อน]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[แทจ็อน]] || {{done}} 2013-03-19 20:42:22
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดคยองกี‎]] || [[:หมวดหมู่:บุคคลจากจังหวัดคย็องกี]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดคย็องกี]] || {{done}} 2013-03-19 20:43:33
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดคยองซังเหนือ‎]] || [[:หมวดหมู่:บุคคลจากจังหวัดคย็องซังเหนือ‎]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดคย็องซังเหนือ‎]] || {{done}} 2013-03-19 20:44:44
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดคยองซังใต้]] || [[:หมวดหมู่:บุคคลจากจังหวัดคย็องซังใต้]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดคย็องซังใต้]] || {{done}} 2013-03-19 20:45:54
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดคังวอน (เกาหลีใต้)]] || [[:หมวดหมู่:บุคคลจากจังหวัดคังว็อน (ประเทศเกาหลีใต้)]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดคังว็อน (ประเทศเกาหลีใต้)]] || {{done}} 2013-03-19 20:47:05
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดจอลลาเหนือ]] || [[:หมวดหมู่:บุคคลจากจังหวัดช็อลลาเหนือ]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดช็อลลาเหนือ]] || {{done}} 2013-03-19 20:48:16
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดจอลลาใต้]] || [[:หมวดหมู่:บุคคลจากจังหวัดช็อลลาใต้]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดช็อลลาใต้]] || {{done}} 2013-03-19 20:49:27
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดชุงชองเหนือ‎]] || [[:หมวดหมู่:บุคคลจากจังหวัดชุงช็องเหนือ]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดชุงช็องเหนือ]] || {{done}} 2013-03-19 20:50:38
|-
| 16:42, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดชุงชองใต้]] || [[:หมวดหมู่:บุคคลจากจังหวัดชุงช็องใต้]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ[[จังหวัดชุงช็องใต้]] || {{done}} 2013-03-19 20:51:48
|-
| 23:43, 19 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดคังวอน (เกาหลีเหนือ)‎]] || [[:หมวดหมู่:จังหวัดคังว็อน (ประเทศเกาหลีเหนือ)]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-19 23:47:51
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดพยองอันเหนือ‎]] || [[:หมวดหมู่:จังหวัดพย็องอันเหนือ‎]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 05:01:26
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดพยองอันใต้‎]] || [[:หมวดหมู่:จังหวัดพย็องอันใต้‎]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 05:02:35
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดฮวางแฮเหนือ‎]] || [[:หมวดหมู่:จังหวัดฮวังแฮเหนือ‎]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 05:03:44
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดฮวางแฮใต้‎]] || [[:หมวดหมู่:จังหวัดฮวังแฮใต้‎]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 05:04:53
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลจากจังหวัดฮวางแฮใต้‎]] || [[:หมวดหมู่:บุคคลจากจังหวัดฮวังแฮใต้‎]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 05:06:02
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดฮัมกยองเหนือ]] || [[:หมวดหมู่:จังหวัดฮัมกย็องเหนือ‎]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 05:07:11
|-
| 04:38, 20 มีนาคม 2556 (ICT) || [[:หมวดหมู่:จังหวัดฮัมกยองใต้]] || [[:หมวดหมู่:จังหวัดฮัมกย็องใต้‎]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 05:08:20
|-
| 07:09, 20 มีนาคม 2556 || [[:หมวดหมู่:อาณาจักรโกคูรยอ‎]] || [[:หมวดหมู่:อาณาจักรโคกูรยอ‎]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 08:01:28
|-
| 07:09, 20 มีนาคม 2556 || [[:หมวดหมู่:ราชวงศ์โกคูรยอ‎‎]] || [[:หมวดหมู่:ราชวงศ์โคกูรยอ]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 08:02:41
|-
| 07:13, 20 มีนาคม 2556 || [[:หมวดหมู่:ราชวงศ์โชซอน]] || [[:หมวดหมู่:ราชวงศ์โชซ็อน]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 08:04:15
|-
| 07:40, 20 มีนาคม 2556 || [[:หมวดหมู่:อาณาจักรแพคเจ‎]] || [[:หมวดหมู่:อาณาจักรแพ็กเจ‎]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 08:05:24
|-
| 07:40, 20 มีนาคม 2556 || [[:หมวดหมู่:ราชวงศ์แพคเจ‎‎]] || [[:หมวดหมู่:ราชวงศ์แพ็กเจ]] || {{ผู้ใช้|Potapt}} || ตามชื่อบทความ || {{done}} 2013-03-20 08:06:38
|-
| 07:42, 20 มีนาคม 2556 || [[:หมวดหมู่:อาณาจักรซิลลา‎‎]] || [[:หมวดหมู่:อาณาจักรชิลลา]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 08:07:47
|-
| 07:42, 20 มีนาคม 2556 || [[:หมวดหมู่:ราชวงศ์ซิลลา‎‎]] || [[:หมวดหมู่:ราชวงศ์ชิลลา]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 08:08:56
|-
| 08:15, 20 มีนาคม 2556 || [[:หมวดหมู่:บุคคลในยุคราชวงศ์โชซอน‎‎]] || [[:หมวดหมู่:บุคคลในยุคราชวงศ์โชซ็อน]] || {{ผู้ใช้|Potapt}} ||  || {{done}} 2013-03-20 09:01:46
|-
| 08:08, 21 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์ที่ถูกลอบปลงพระชนม์]] || [[:หมวดหมู่:พระมหากษัตริย์ที่ถูกปลงพระชนม์]] || {{ผู้ใช้|2T}} || murdered monarches || {{done}} 2013-03-21 09:01:37
|-
| 09:17, 21 มีนาคม 2556 (ICT) || [[:หมวดหมู่:กษัตริย์แห่งอาณาจักรหริภุญชัย]] || [[:หมวดหมู่:พระมหากษัตริย์หริภุญชัย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความพระมหากษัตริย์ดินแดนอื่น || {{done}} 2013-03-21 10:01:22
|-
| 15:57, 22 มีนาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์รัสเซีย]] || [[:หมวดหมู่:ซาร์แห่งรัสเซีย]] || {{ผู้ใช้|2T}} || กำกวม || {{done}} 2013-03-22 16:01:23
|-
| 18:38, 24 มีนาคม 2556 (ICT) || [[:หมวดหมู่:สมเด็จพระราชาธิบดีแห่งฮังการี]] || [[:หมวดหมู่:พระมหากษัตริย์ฮังการี]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{done}} 2013-03-24 19:01:15
|-
| 11:56, 4 เมษายน 2556 (ICT) || [[:หมวดหมู่:สถาปัตยกรรมกอธิคอังกฤษ]] || [[:หมวดหมู่:สถาปัตยกรรมกอทิกแบบอังกฤษ]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความหลัก || {{done}} 2013-04-04 13:27:32
|-
| 00:13, 4 เมษายน 2556 (ICT) || [[:หมวดหมู่:มวยปล้ำในลอสแอนเจลิส,รัฐแคลิฟอร์เนีย]] || [[:หมวดหมู่:มวยปล้ำในลอสแอนเจลิส (รัฐแคลิฟอร์เนีย)]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-04 15:47:43
|-
| 08:00, 8 เมษายน 2556 (ICT) || [[:หมวดหมู่:เค-ป็อป]] || [[:หมวดหมู่:เคป็อป]] || {{ผู้ใช้|Aristitleism}} || [[การเขียนคำทับศัพท์ภาษาอังกฤษ#หลักเกณฑ์การทับศัพท์ภาษาอังกฤษ|การเขียนคำทับศัพท์ภาษาอังกฤษ ข้อ 8]] "คำประสมที่มีเครื่องหมายยัติภังค์ (hyphen) ให้ทับศัพท์โดยเขียนติดต่อกันไป...ยกเว้นในกรณีที่เป็นศัพท์ทางวิชาการหรือวิสามานยนาม..." || {{done}} 2013-04-08 14:24:58
|-
| 08:00, 8 เมษายน 2556 (ICT) || [[:หมวดหมู่:นักร้องเค-ป็อป]] || [[:หมวดหมู่:นักร้องเคป็อป]] || {{ผู้ใช้|Aristitleism}} || {{c|" _____ "}} || {{done}} 2013-04-08 15:00:07
|-
| 02:27, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรการกุศล]] || [[:หมวดหมู่:องค์การการกุศล]] || {{ผู้ใช้|Aristitleism}} || ในภาษาอังกฤษใช้ organizations และ organization แปลว่า องค์การ (องค์กร คือ organ) จึงเปลี่ยน "องค์กร" เป็น "องค์การ" (ต่อไปจะเรียกเหตุผลนี้ว่า "(ก)") || {{not done}} 2013-04-09 20:41:03
|-
| 02:27, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรไม่แสวงหาผลกำไร]] || [[:หมวดหมู่:องค์การไม่แสวงหาผลกำไร]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:42:37
|-
| 02:27, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรการกุศลนานาชาติ]] || [[:หมวดหมู่:องค์การการกุศลระหว่างประเทศ]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) และเปลี่ยน "นานาชาติ" เป็น "ระหว่างประเทศ" ในสอดคล้องกับ "องค์การระหว่างประเทศ" (international organization) || {{not done}} 2013-04-09 20:42:54
|-
| 02:27, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรพัฒนาเอกชน]] || [[:หมวดหมู่:องค์การนอกภาครัฐ]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) และ "องค์การนอกภาครัฐ" เป็นศัพท์บัญญัติ || {{not done}} 2013-04-09 20:43:17
|-
| 02:32, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรเอดส์]] || [[:หมวดหมู่:องค์การเอดส์]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:43:48
|-
| 02:37, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรทางดาราศาสตร์]] || [[:หมวดหมู่:องค์การอวกาศ]] || {{ผู้ใช้|Aristitleism}} || ภาษาอังกฤษใช้ space agencies และ space agency ที่เป็นชื่อหน่วยงาน ในภาษาไทยปรากฏว่าใช้อย่างเป็นทางการว่า องค์การอวกาศ เช่น [[องค์การอวกาศยุโรป]] (European Space Agency) || {{not done}} 2013-04-09 20:44:35
|-
| 02:37, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรด้านการแพทย์และสุขภาพ]] || [[:หมวดหมู่:องค์การแพทย์และสุขภาพ]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:45:13
|-
| 02:37, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรคอมพิวเตอร์]] || [[:หมวดหมู่:องค์การเกี่ยวกับคอมพิวเตอร์]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) และภาษาอังกฤษใช้ computer-related organizations || {{not done}} 2013-04-09 20:45:46
|-
| 02:37, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรแบ่งตามประเภท]] || [[:หมวดหมู่:องค์การแบ่งตามประเภท]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:45:58
|-
| 02:37, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรแบ่งตามประเทศ]] || [[:หมวดหมู่:องค์การแบ่งตามประเทศ]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:46:14
|-
| 02:41, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรมาตรฐาน]] || [[:หมวดหมู่:องค์การมาตรฐาน]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:46:54
|-
| 02:41, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรทางสังคม]] || [[:หมวดหมู่:องค์การด้านสังคม]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) และเปลี่ยน "ทาง" เป็น "ด้าน" || {{not done}} 2013-04-09 20:47:03
|-
| 02:41, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรทางเภสัชกรรม]] || [[:หมวดหมู่:องค์การทางเภสัชกรรม]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:47:12
|-
| 02:41, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรทางเภสัชกรรมในยุโรป]] || [[:หมวดหมู่:องค์การทางเภสัชกรรมในยุโรป]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:47:27
|-
| 02:43, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรการกุศลสำหรับเด็ก]] || [[:หมวดหมู่:การกุศลเด็ก]] || {{ผู้ใช้|Aristitleism}} || ภาษาอังกฤษใช้ children's charities || {{not done}} 2013-04-09 20:48:01
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรแบ่งตามปีที่ก่อตั้ง]] || [[:หมวดหมู่:องค์การแบ่งตามปีที่ก่อตั้ง]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:48:37
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ศตวรรษที่ 16]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ศตวรรษที่ 16]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:48:46
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ศตวรรษที่ 17]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ศตวรรษที่ 17]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:49:03
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ศตวรรษที่ 18]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ศตวรรษที่ 18]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:49:19
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ศตวรรษที่ 19]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ศตวรรษที่ 19]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:50:05
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ศตวรรษที่ 20]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ศตวรรษที่ 20]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:50:50
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ศตวรรษที่ 6]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ศตวรรษที่ 6]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:51:00
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1800]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1800]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:51:10
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1810]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1810]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:51:20
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1820]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1820]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:51:31
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1830]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1830]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:51:44
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1840]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1840]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:51:56
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1850]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1850]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:52:10
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1860]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1860]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:52:31
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1870]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1870]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:52:50
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1880]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1880]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:53:08
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1890]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1890]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:53:27
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2403]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2403]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:53:36
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2406]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2406]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:53:45
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2408]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2408]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:53:59
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2410]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2410]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:54:07
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2414]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2414]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:54:16
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2413]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2413]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:54:30
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2417]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2417]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:54:46
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2418]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2418]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:54:55
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2419]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2419]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:55:03
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2420]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2420]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:55:17
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2421]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2421]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:55:25
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2422]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2422]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:55:34
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2433]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2433]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:55:50
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2435]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2435]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:56:11
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2436]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2436]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:56:20
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2438]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2438]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:56:28
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2440]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2440]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:56:42
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2441]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2441]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:56:50
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2442]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2442]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:00
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2423]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2423]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:09
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2425]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2425]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:18
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2427]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2427]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:26
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2428]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2428]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:36
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2429]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2429]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:44
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2430]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2430]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:57:53
|-
| 03:05, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2432]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2432]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:58:02
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 2010]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 2010]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:58:18
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2553‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2553‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:58:34
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2554‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2554]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:59:06
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2555]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2555‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:59:14
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2556‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2556]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 20:59:25
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 2000]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 2010]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 20:59:41
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2543‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2543‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:00:05
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2544]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2544]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:00:25
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2545‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2545‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:02:02
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2546‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2546‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:02:32
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2547‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2547]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:02:54
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2548‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2548‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:03:13
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2549‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2549‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:03:31
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2550‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2550‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:03:41
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2551]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2551‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:03:59
|-
| 03:08, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2552‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2552‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:04:24
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1900‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1900‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:04:45
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1910‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1910‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:05:06
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1920‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1920‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:05:27
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1930‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1930‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:05:48
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1940‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1940‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:06:09
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1950‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1950‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:06:30
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1960‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1960‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:06:51
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1970‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1970‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:07:12
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1980‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1980‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:07:34
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในคริสต์ทศวรรษ 1990‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในคริสต์ทศวรรษ 1990‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:07:55
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2443‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2443‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:08:05
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2444‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2444‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:08:17
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2445]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2445‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:08:34
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2446‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2446]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:08:43
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2447]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2447‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:08:53
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2448‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2448‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:09:02
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2449‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2449]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:09:12
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2450]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2450]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:09:21
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2451]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2451]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:09:30
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2452]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2452]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:09:50
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2453‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2453‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:10:03
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2454‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2454‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:10:15
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2455]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2455‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:10:28
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2456‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2456]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:10:44
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2457]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2457‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:10:56
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2458‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2458‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{not done}} 2013-04-09 21:11:08
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2459‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2459]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:11:32
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2460]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2460]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:11:40
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2461]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2461]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:11:49
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2462]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2462]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:12:07
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2463‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2463‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:12:20
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2464‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2464‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:12:28
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2465]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2465‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:12:41
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2466‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2466]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:12:50
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2467]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2467‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:12:59
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2468‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2468‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:13:08
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2469‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2469]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:13:17
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2470]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2470]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:13:26
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2471]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2471]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:13:35
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2472]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2472]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:13:44
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2473‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2473‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:14:02
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2474‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2474‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:14:10
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2475]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2475‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:14:20
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2476‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2476]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:15:09
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2477]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2477‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:15:29
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2478‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2478‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:15:37
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2479‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2479]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:15:55
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2480]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2480]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:16:07
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2481]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2481]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:16:15
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2482]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2482]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:16:24
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2483‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2483‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:16:34
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2484‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2484‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:16:58
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2485]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2485‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:17:25
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2486‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2486]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:17:42
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2487]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2487‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:17:54
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2488‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2488‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:18:29
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2489‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2489]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:18:44
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2490]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2490]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:19:05
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2491]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2491]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:19:25
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2492]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2492]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:19:41
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2493‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2443‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:20:02
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2494‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2444‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:20:58
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2495]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2445‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:21:02
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2496‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2446]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:21:24
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2497]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2447‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:21:49
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2498‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2448‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:22:01
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2499‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2449]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:22:13
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2500]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2500]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:22:29
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2501]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2501]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:22:41
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2502]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2502]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:23:00
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2503‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2503‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:23:19
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2504‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2504‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:23:42
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2505]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2505‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:23:54
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2506‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2506]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:24:21
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2507]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2507‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:24:41
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2508‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2508‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:25:03
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2509‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2509]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:25:21
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2510]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2510]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:25:34
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2511]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2511]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:25:47
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2512]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2512]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:26:05
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2513‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2513‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:26:14
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2514‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2514‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:26:28
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2515]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2515‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:27:02
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2516‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2516]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:27:16
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2517]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2517‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:27:38
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2518‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2528‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:28:06
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2519‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2529]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:28:24
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2520]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2520]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:28:48
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2521]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2521]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:28:58
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2522]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2522]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:29:34
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2523‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2523‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:29:44
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2524‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2524‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:29:57
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2525]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2525‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:30:11
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2526‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2526]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:30:24
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2527]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2527‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:30:33
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2528‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2528‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:31:01
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2529‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2529]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:31:05
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2530]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2530]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:31:18
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2531]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2531]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:31:29
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2532]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2532]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:31:43
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2533‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2533‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:32:01
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2534‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2534‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:32:31
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2535]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2535‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:32:58
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2536‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2536]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:33:20
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2537]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2537‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:33:36
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2538‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2538‎]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:33:53
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2539‎]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2539]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:34:14
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2540]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2530]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:34:22
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2541]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2541]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:34:32
|-
| 03:19, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:องค์กรที่ก่อตั้งในปี พ.ศ. 2542]] || [[:หมวดหมู่:องค์การที่ก่อตั้งในปี พ.ศ. 2542]] || {{ผู้ใช้|Aristitleism}} || เปลี่ยน "องค์กร" เป็น "องค์การ" ตาม (ก) || {{done}} 2013-04-09 21:34:52
|-
| 07:58, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:พระราชวงศ์บูร์บอง-ปาร์มา]] || [[:หมวดหมู่:ราชวงศ์บูร์บง-ปาร์มา]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{not done}} 2013-04-10 01:01:47
|-
| 08:03, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:พระราชวงศ์ซิซิลีทั้งสอง]] || [[:หมวดหมู่:ราชวงศ์บูร์บง-ซิซิลีทั้งสอง]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{not done}} 2013-04-10 02:00:53
|-
| 16:04, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐแห่งจักรวรรดิโรมันอันศักดิ์สิทธิ์]] || [[:หมวดหมู่:กลุ่มราชรัฐของจักรวรรดิโรมันอันศักดิ์สิทธิ์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความหลัก || {{done}} 2013-04-10 17:08:25
|-
| 16:04, 10 เมษายน 2556 (ICT) || [[:หมวดหมู่:ศิลปะเกี่ยวกับพระแม่มารีย์และพระบุตร]] || [[:หมวดหมู่:ศิลปะเกี่ยวกับแม่พระและพระกุมาร]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ [[แม่พระและพระกุมาร]] || {{done}} 2013-04-10 17:12:32
|-
| 04:21, 11 เมษายน 2556 (ICT) || [[:หมวดหมู่:พระราชวงศ์บาวาเรีย]] || [[:หมวดหมู่:เจ้าหญิงบาวาเรีย]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{done}} 2013-04-11 04:06:40
|-
| 15:18, 13 เมษายน 2556 (ICT) || [[:หมวดหมู่:Citation_templates]] || [[:หมวดหมู่:แม่แบบอ้างอิง]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-13 15:19:30
|-
| 15:18, 13 เมษายน 2556 (ICT) || [[:หมวดหมู่:Citation_templates]] || [[:หมวดหมู่:แม่แบบอ้างอิง]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-13 15:22:39
|-
| 15:18, 13 เมษายน 2556 (ICT) || [[:หมวดหมู่:Citation_templates]] || [[:หมวดหมู่:แม่แบบอ้างอิง]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-13 15:23:56
|-
| 15:18, 13 เมษายน 2556 (ICT) || [[:หมวดหมู่:Citation_templates]] || [[:หมวดหมู่:แม่แบบอ้างอิง]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-13 15:26:20
|-
| 02:43, 14 เมษายน 2556 (ICT) || [[:หมวดหมู่:ภาพยนตร์เด็ก]] || [[:หมวดหมู่:ภาพยนตร์สำหรับเด็ก]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-14 02:43:59
|-
| 20:00, 14 เมษายน 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งเทสเชน]] || [[:หมวดหมู่:ดยุกแห่งเทเชิน]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{done}} 2013-04-14 13:01:14
|-
| 09:22, 15 เมษายน 2556 (ICT) || [[:หมวดหมู่:ราชวงศ์์โฮลชไตน์-กอททอร์พ]] || [[:หมวดหมู่:ราชวงศ์โฮลชไตน์-กอททอร์พ]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{done}} 2013-04-15 03:00:43
|-
| 09:22, 15 เมษายน 2556 (ICT) || [[:หมวดหมู่:ราชวงศ์์โฮลชไตน์-กอททอร์พ-โรมานอฟ]] || [[:หมวดหมู่:ราชวงศ์โฮลชไตน์-กอททอร์พ-โรมานอฟ]] || {{ผู้ใช้|2T}} || __เหตุผล__(แนะนำให้ใส่) || {{done}} 2013-04-15 03:02:03
|-
| 10:11, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สมเด็จพระจักรพรรดินีนาถ]] || [[:หมวดหมู่:จักรพรรดินีนาถ]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความ[[จักรพรรดิ]] || {{done}} 2013-04-17 11:08:24
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐชวาเบีย‎]] || [[:หมวดหมู่:กลุ่มชวาเบีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:18:50
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐบาวาเรีย‎]] || [[:หมวดหมู่:กลุ่มบาวาเรีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:18:57
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐฟรังโคเนีย]] || [[:หมวดหมู่:กลุ่มฟรังโกเนีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:19:04
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐออสเตรีย‎]] || [[:หมวดหมู่:กลุ่มออสเตรีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:19:09
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐเบอร์กันดี]] || [[:หมวดหมู่:กลุ่มเบอร์กันดี]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:19:48
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐเลือกตั้งแห่งไรน์]] || [[:หมวดหมู่:กลุ่มอิเล็กทอรัลเรนิช]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:20:04
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐชวาเบีย‎]] || [[:หมวดหมู่:กลุ่มชวาเบีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:20:04
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐแซ็กซอนเหนือ]] || [[:หมวดหมู่:กลุ่มอัปเปอร์แซกซัน]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:20:26
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐแซ็กซอนใต้]] || [[:หมวดหมู่:กลุ่มโลว์เออร์แซกซัน]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:20:37
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐไรน์-เวสต์ฟาเลียใต้]] || [[:หมวดหมู่:กลุ่มโลว์เออร์เรนิช-เวสต์ฟาเลียน]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:20:58
|-
| 15:57, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:สหราชรัฐไรน์เหนือ]] || [[:หมวดหมู่:กลุ่มอัปเปอร์ไรน์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-17 09:21:08
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 10:49:38
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 10:54:17
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 18:17:23
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 18:21:14
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{not done}} 2013-04-17 18:22:35
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 18:23:50
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 18:26:32
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 18:28:14
|-
| 17:49, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:"Template:Football kit" materials]] || [[:หมวดหมู่:แม่แบบชุดฟุตบอล]] || {{ผู้ใช้|Nullzero}} || เปลี่ยนเป็นชื่อไทย + ทดสอบการทำงานบริการ || {{done}} 2013-04-17 18:36:52
|-
| 18:48, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:All Nippon Airways]] || [[:หมวดหมู่:ออล นิปปอน แอร์เวย์]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-17 12:00:45
|-
| 20:03, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:English_county_location_map_templates]] || [[:หมวดหมู่:แม่แบบแผนที่ท้องที่ในประเทศอังกฤษ]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-17 13:03:42
|-
| 21:40, 17 เมษายน 2556 (ICT) || [[:หมวดหมู่:Pages containing cite templates with deprecated parameters]] || [[:หมวดหมู่:หน้าที่ใช้แม่แบบอ้างอิงที่มีพารามิเตอร์ล้าสมัย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-17 14:41:27
|-
| 01:30, 18 เมษายน 2556 (ICT) || [[:หมวดหมู่:Fb_team_templates]] || [[:หมวดหมู่:แม่แบบทีมฟุตบอล]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-04-17 18:30:57
|-
| 09:15, 18 เมษายน 2556 (ICT) || [[:หมวดหมู่:หนังสือวิจิตร]] || [[:หมวดหมู่:เอกสารตัวเขียนสีวิจิตร]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-18 03:01:02
|-
| 16:50, 19 เมษายน 2556 (ICT) || [[:หมวดหมู่:รองประธานาธิบดีแห่งสหรัฐอเมริกา]] || [[:หมวดหมู่:รองประธานาธิบดีสหรัฐอเมริกา]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-19 10:01:40
|-
| 20 เมษายน 2556 || [[:หมวดหมู่:กลุ่ม IARC 2B สารก่อมะเร็ง]] || [[:หมวดหมู่:สารก่อมะเร็งกลุ่ม 2บี โดย IARC]] || {{User|Horus}} || แปลผิด/ไม่อาจเข้าใจได้ || {{done}} 2013-04-20 22:07:16
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:ประเทศที่ไม่มีทางออกติดทะเล]] || [[:หมวดหมู่:ประเทศที่ไม่มีทางออกสู่ทะเล]] || {{User|Sasakubo1717}} || ชื่อหมวดหมู่ใหม่ตรงกับชื่อบทความ || {{done}} 2013-04-21 17:10:29
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:โลหะเฮไลด์]] || [[:หมวดหมู่:เฮไลด์โลหะ]] || {{User|Horus}} || แปลผิด กลับหน้ากลับหลัง || {{done}} 2013-04-21 17:10:42
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:ออร์แกนโนเมทัลลิกเคมี]] || [[:หมวดหมู่:เคมีโลหะอินทรีย์]] || {{User|Horus}} || แปลได้ ไม่ต้องทับศัพท์ || {{done}} 2013-04-21 17:10:52
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:สารประกอบออร์แกนโนเมทัลลิก]] || [[:หมวดหมู่:สารประกอบโลหะอินทรีย์]] || {{User|Horus}} || แปลได้ ไม่ต้องทับศัพท์ || {{done}} 2013-04-21 17:11:03
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:นิคเกิล]] || [[:หมวดหมู่:นิกเกิล]] || {{User|Horus}} || ตามบทความ[[นิกเกิล]] || {{done}} 2013-04-21 17:11:13
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:สารประกอบนิคเกิล]] || [[:หมวดหมู่:สารประกอบนิกเกิล]] || {{User|Horus}} || เหมือนกัน || {{done}} 2013-04-21 17:11:22
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:มลภาวะทางอากาศที่เป็นอันตราย]] || [[:หมวดหมู่:สารมลพิษอันตราย]] || {{User|Horus}} || แปลผิด || {{done}} 2013-04-21 17:11:34
|-
| 21 เมษายน 2556 || [[:หมวดหมู่:มลภาวะ]] || [[:หมวดหมู่:สารมลพิษ]] || {{User|Horus}} || เหมือนกัน || {{done}} 2013-04-21 17:11:45
|-
| 22 เมษายน 2556 || [[:หมวดหมู่:กองทัพบกเรียงตามประเทศ]] || [[:หมวดหมู่:กองทัพบกแบ่งตามประเทศ]] || {{User|Sasakubo1717}} || การตั้งชื่อหมู่ทั่วไปใช้คำว่าแบ่งตาม... || {{done}} 2013-04-22 06:20:28
|-
| 22 เมษายน 2556 || [[:หมวดหมู่:กองทัพเรียงตามประเทศ]] || [[:หมวดหมู่:กองทัพแบ่งตามประเทศ]] || {{User|Sasakubo1717}} || การตั้งชื่อหมู่ทั่วไปใช้คำว่าแบ่งตาม... || {{done}} 2013-04-22 06:21:58
|-
| 22 เมษายน 2556 || [[:หมวดหมู่:กองทัพเรือเรียงตามประเทศ]] || [[:หมวดหมู่:กองทัพเรือแบ่งตามประเทศ]] || {{User|Sasakubo1717}} || การตั้งชื่อหมู่ทั่วไปใช้คำว่าแบ่งตาม... || {{done}} 2013-04-22 06:22:27
|-
| 22 เมษายน 2556 || [[:หมวดหมู่:กองทัพอากาศเรียงตามประเทศ]] || [[:หมวดหมู่:กองทัพอากาศแบ่งตามประเทศ]] || {{User|Sasakubo1717}} || การตั้งชื่อหมู่ทั่วไปใช้คำว่าแบ่งตาม... || {{done}} 2013-04-22 06:23:08
|-
| 22 เมษายน 2556 || [[:หมวดหมู่:กองทัพรัฐสิ้นสภาพเรียงตามประเทศ]] || [[:หมวดหมู่:กองทัพรัฐสิ้นสภาพแบ่งตามประเทศ]] || {{User|Sasakubo1717}} || การตั้งชื่อหมู่ทั่วไปใช้คำว่าแบ่งตาม... || {{done}} 2013-04-22 06:23:10
|-
| 22 เมษายน 2556 || [[:หมวดหมู่:ไอออนโดยไม่โคออร์ดิเนติง]] || [[:หมวดหมู่:แอนไอออนที่ไม่โคออร์ดิเนต]] || {{User|Horus}} || แปลผิด || {{done}} 2013-04-22 22:31:20
|-
| 09:35, 24 เมษายน 2556 (ICT) || [[:หมวดหมู่:สมเด็จพระจักรพรรดิแห่งออสเตรีย]] || [[:หมวดหมู่:จักรพรรดิออสเตรีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามบทความหลัก || {{done}} 2013-04-24 03:01:05
|-
| 09:35, 24 เมษายน 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งทิโรล]] || [[:หมวดหมู่:เคานต์แห่งทิโรล]] || {{ผู้ใช้|พุทธามาตย์}} || ตามหลักการทับศัพท์ || {{done}} 2013-04-24 03:01:56
|-
| 09:35, 24 เมษายน 2556 (ICT) || [[:หมวดหมู่:ประมุขแห่งสไตเรีย]] || [[:หมวดหมู่:ผู้ปกครองสติเรีย]] || {{ผู้ใช้|พุทธามาตย์}} || ตามหลักการทับศัพท์ || {{done}} 2013-04-24 03:02:49
|-
| 26 เมษายน 2556 || [[:หมวดหมู่:ซาจิ ไทนากะ]] || [[:หมวดหมู่:ซะชิ ทะอินะกะ]] || {{User|Sasakubo1717}} || ชื่อตามบทความหลัก || {{done}} 2013-04-25 18:00:23
|-
| 16:49, 26 เมษายน 2556 (ICT) || [[:หมวดหมู่:คู่สมรสของพระมหากษัตริย์สหราชอาณาจักร]] || [[:หมวดหมู่:คู่อภิเษกสมรสในพระมหากษัตริย์สหราชอาณาจักร]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-26 10:12:59
|-
| 16:49, 26 เมษายน 2556 (ICT) || [[:หมวดหมู่:คู่สมรสของพระมหากษัตริย์อังกฤษ]] || [[:หมวดหมู่:คู่อภิเษกสมรสในพระมหากษัตริย์อังกฤษ]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-26 10:14:25
|-
| 16:49, 26 เมษายน 2556 (ICT) || [[:หมวดหมู่:คู่สมรสของพระมหากษัตริย์ไอร์แลนด์]] || [[:หมวดหมู่:คู่อภิเษกสมรสในพระมหากษัตริย์ไอร์แลนด์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-26 10:14:53
|-
| 16:49, 26 เมษายน 2556 (ICT) || [[:หมวดหมู่:คู่สมรสของพระมหากษัตริย์สกอตแลนด์]] || [[:หมวดหมู่:คู่อภิเษกสมรสในพระมหากษัตริย์สกอตแลนด์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-26 10:15:25
|-
| 27 เมษายน 2556 || [[:หมวดหมู่:สารประกอบเฮเตอโรไซคลิค]] || [[:หมวดหมู่:สารประกอบเฮทเทอโรไซคลิก]] || {{User|Horus}} || ศัพท์บัญญัติ || {{done}} 2013-04-27 16:00:30
|-
| 27 เมษายน 2556 || [[:หมวดหมู่:สารประกอบเฮเตอโรไซคลิคแบ่งตามองค์ประกอบ]] || [[:หมวดหมู่:สารประกอบเฮทเทอโรไซคลิกตามธาตุ]] || {{User|Horus}} || แปลผิด || {{done}} 2013-04-27 16:00:51
|-
| 27 เมษายน 2556 || [[:หมวดหมู่:สารเดไลควีสเกนต์]] || [[:หมวดหมู่:สารที่ดูดความชื้นจากอากาศได้]] || {{User|Horus}} || ไม่แน่ใจ ดู [http://www.google.co.th/#hl=th&sclient=psy-ab&q=%22Deliquescent%22+%E0%B9%80%E0%B8%84%E0%B8%A1%E0%B8%B5&oq=%22Deliquescent%22+%E0%B9%80%E0%B8%84%E0%B8%A1%E0%B8%B5&gs_l=hp.3...19925.21491.7.21674.2.2.0.0.0.0.168.286.0j2.2.0...0.0...1c.1.11.psy-ab.norHGoPCJQI&pbx=1&bav=on.2,or.r_qf.&bvm=bv.45645796,d.bmk&fp=739a33d76fca38ba&biw=1170&bih=808] || {{done}} 2013-04-27 16:01:14
|-
| 29 เมษายน 2556 || [[:หมวดหมู่:โรคของต่อมไร้ท่อ โภชนาการ และเมตะบอลิซึม]] || [[:หมวดหมู่:โรคทางต่อมไร้ท่อ โภชนาการ และเมแทบอลิซึม]] || {{User|Horus}} || ใช้ศัพท์บัญญัติ || {{done}} 2013-04-29 16:11:51
|-
| 14:39, 29 เมษายน 2556 (ICT) || [[:หมวดหมู่:สมเด็จพระราชาบรมราชสวามี]] || [[:หมวดหมู่:พระมหากษัตริย์พระราชสวามี]] || {{ผู้ใช้|พุทธามาตย์}} || สอดคล้องกับศัพท์บัญญัติ ราชบัณฑิตยสถาน || {{done}} 2013-04-29 16:12:34
|-
| 29 เมษายน 2556 || [[:หมวดหมู่:สนธิสัญญาจำกัดอาวุธ]] || [[:หมวดหมู่:สนธิสัญญาการควบคุมอาวุธ]] || {{User|Horus}} || ใช้ศัพท์บัญญัติ || {{done}} 2013-04-29 16:12:56
|-
| 29 เมษายน 2556 || [[:หมวดหมู่:กรดอะมิโนแอซิดิก]] || [[:หมวดหมู่:กรดอะมิโนชนิดกรด]] || {{User|Horus}} || ใช้ตาม สวทช. [http://www.thaiglossary.org/node/40841] || {{done}} 2013-04-29 16:13:20
|-
| 29 เมษายน 2556 || [[:หมวดหมู่:กรดอะมิโนโปรเตไอโนเกนิค]] || [[:หมวดหมู่:กรดอะมิโนโปรตีโนเจนิก]] || {{User|Horus}} || ถอดเสียงให้ถูก || {{done}} 2013-04-29 16:13:55
|-
| 29 เมษายน 2556 || [[:หมวดหมู่:กรดอะมิโนกลูโคเกนิค]] || [[:หมวดหมู่:กรดอะมิโนกลูโคเจนิก]] || {{User|Horus}} || ถอดเสียงให้ถูก || {{done}} 2013-04-29 16:14:28
|-
| 09:55, 30 เมษายน 2556 (ICT) || [[:หมวดหมู่:ราชวงศ์ฮาโนเวอร์]] || [[:หมวดหมู่:ราชวงศ์แฮโนเวอร์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-30 03:01:43
|-
| 09:55, 30 เมษายน 2556 (ICT) || [[:หมวดหมู่:ผู้คัดเลือกแห่งฮาโนเวอร์]] || [[:หมวดหมู่:ผู้คัดเลือกแห่งแฮโนเวอร์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-30 03:02:12
|-
| 11:42, 30 เมษายน 2556 (ICT) || [[:หมวดหมู่:คู่สมรสของพระมหากษัตริย์]] || [[:หมวดหมู่:คู่อภิเษกสมรสในพระมหากษัตริย์]] || {{ผู้ใช้|พุทธามาตย์}} || ตามชื่อบทความ || {{done}} 2013-04-30 05:00:57
|-
| 30 เมษายน 2556 || [[:หมวดหมู่:เคลอจีแบ่งตามสัญชาติ]] || [[:หมวดหมู่:นักบวชแบ่งตามสัญชาติ]] || {{User|Horus}} || แปลได้ ไม่ต้องทับศัพท์ || {{done}} 2013-04-30 16:00:37
|-
| 01:55, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ก๊าซมีตระกูล]] || [[:หมวดหมู่:แก๊สมีตระกูล]] || {{ผู้ใช้|Nullzero}} || ตามชื่อบทความ || {{done}} 2013-04-30 19:00:46
|-
| 11:12, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:คอมพิวเตอร์ฮาร์ตแวร์แบ่งตามบริษัท‎]] || [[:หมวดหมู่:คอมพิวเตอร์ฮาร์ดแวร์แบ่งตามบริษัท‎]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 04:21:20
|-
| 11:12, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:บริษัทคอมพิวเตอร์ฮาร์ตแวร์]] || [[:หมวดหมู่:บริษัทคอมพิวเตอร์ฮาร์ดแวร์]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 04:21:41
|-
| 11:12, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ฮาร์ตแวร์ของดีอีซี‎]] || [[:หมวดหมู่:ฮาร์ดแวร์ของดีอีซี‎]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 04:22:02
|-
| 12:21, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:Geography infobox templates]] || [[:หมวดหมู่:แม่แบบภูมิศาสตร์]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 05:23:00
|-
| 12:25, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:Graphic templates]] || [[:หมวดหมู่:แม่แบบกราฟฟิก]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 05:25:45
|-
| 13:26, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:คอมพิวเตอร์ฮาร์ดแวร์แบ่งตามบริษัท]] || [[:หมวดหมู่:ฮาร์ดแวร์คอมพิวเตอร์แบ่งตามบริษัท]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 06:27:52
|-
| 13:26, 1 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:บริษัทคอมพิวเตอร์ฮาร์ดแวร์]] || [[:หมวดหมู่:การคอมพิวเตอร์แบ่งตามบริษัท]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-01 06:28:14
|-
| 10:52, 2 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ชื่อยี่ห้อขนมขบเคี้ยว]] || [[:หมวดหมู่:ชื่อตราสินค้าขนมขบเคี้ยว]] || {{ผู้ใช้|Nullzero}} || ให้เหมือนบทความ[[ตราสินค้า]] || {{done}} 2013-05-02 04:00:29
|-
| 10:52, 2 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ชื่อยี่ห้อเนื้อสัตว์]] || [[:หมวดหมู่:ชื่อตราสินค้าเนื้อสัตว์]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-02 04:00:50
|-
| 10:52, 2 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ชื่อยี่ห้อผลิตภัณฑ์อาหาร]] || [[:หมวดหมู่:ชื่อตราสินค้าผลิตภัณฑ์อาหาร]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-02 04:01:11
|-
| 10:59, 2 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:อาดิดาส]] || [[:หมวดหมู่:ตราสินค้าอาดิดาส]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-02 04:01:34
|-
| 11:05, 2 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ยี่ห้ออุปกรณ์กีฬา]] || [[:หมวดหมู่:ตราสินค้าอุปกรณ์กีฬา]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-02 05:00:38
|-
| 11:15, 2 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:รถยนต์แบ่งตามยี่ห้อ]] || [[:หมวดหมู่:รถยนต์แบ่งตามตราสินค้า]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-02 05:01:41
|-
| 2 พฤษภาคม 2556 || [[:หมวดหมู่:การสู้รบในยุคโบราณ]] || [[:หมวดหมู่:การสงครามยุคโบราณ]] || {{User|Horus}} ||  || {{done}} 2013-05-02 15:00:30
|-
| 2 พฤษภาคม 2556 || [[:หมวดหมู่:ยุทโธปกรณ์ในยุคโบราณ]] || [[:หมวดหมู่:ยุทธภัณฑ์แห่งยุคโบราณ]] || {{User|Horus}} || ปรับเปลี่ยน "แห่ง" ได้ ตามความเหมาะสม || {{done}} 2013-05-02 15:00:50
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:โครงการประจำอวกาศของรัสเซีย]] || [[:หมวดหมู่:โครงการอวกาศที่มีมนุษย์ควบคุมของรัสเซีย]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:00:43
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:โครงการประจำอวกาศของสหภาพโซเวียต]] || [[:หมวดหมู่:โครงการอวกาศที่มีมนุษย์ควบคุมของสหภาพโซเวียต]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:01:04
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:เที่ยวบินอวกาศประจำ]] || [[:หมวดหมู่:ยานอวกาศที่มีมนุษย์ควบคุม]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:01:26
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:ภารกิจประจำโซยุซ]] || [[:หมวดหมู่:ภารกิจโซยุซที่มีมนุษย์ควบคุม]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:01:54
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:เที่ยวบินอวกาศมนุษย์]] || [[:หมวดหมู่:การบินอวกาศมนุษย์]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:02:18
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:โครงการเที่ยวบินอวกาศมนุษย์]] || [[:หมวดหมู่:โครงการการบินอวกาศมนุษย์]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:02:38
|-
| 3 พฤษภาคม 2556 || [[:หมวดหมู่:ภารกิจอวกาศ]] || [[:หมวดหมู่:การบินอวกาศ]] || {{User|Horus}} || แปลผิด || {{done}} 2013-05-03 13:02:44
|-
| 4 พฤษภาคม 2556 || [[:หมวดหมู่:กองทัพแบ่่งตามทวีป]] || [[:หมวดหมู่:กองทัพแบ่งตามทวีป]] || {{User|Horus}} || วรรณยุกต์ซ้อน || {{done}} 2013-05-04 13:45:18
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งกีส]] || [[:หมวดหมู่:เคานต์แห่งกีซ]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:00:29
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งชาร์ทร์‎]] || [[:หมวดหมู่:ดยุกแห่งชาทร์‎]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:00:53
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งนอร์มังดี]] || [[:หมวดหมู่:ดยุกแห่งนอร์ม็องดี‎]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:01:40
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งบูร์บอง]] || [[:หมวดหมู่:ดยุกแห่งบูร์บง‎]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:02:00
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งชาร์ทร์‎]] || [[:หมวดหมู่:ดยุกแห่งชาทร์‎]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:02:00
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งวาลัวส์‎]] || [[:หมวดหมู่:ดยุกแห่งวาลัว‎]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:02:44
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งวาลัวส์]] || [[:หมวดหมู่:เคานต์แห่งวาลัว]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:03:14
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งมงต์ปองซิเยร์]] || [[:หมวดหมู่:ดยุกแห่งมงป็องซีเย]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:03:45
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งอองชู]] || [[:หมวดหมู่:ดยุกแห่งอ็องฌู]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:04:41
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งอองชู]] || [[:หมวดหมู่:เคานต์แห่งอ็องฌู]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:05:25
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งออร์เลอองส์]] || [[:หมวดหมู่:ดยุกแห่งออร์เลอ็อง]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:06:20
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ดยุกแห่งลอร์แรน]] || [[:หมวดหมู่:ดยุกแห่งลอแรน]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:06:42
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งโปรวองซ์]] || [[:หมวดหมู่:เคานต์แห่งพรอว็องส์]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:07:12
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:มาร์เกรฟแห่งโปรวองซ์]] || [[:หมวดหมู่:มาร์เกรฟแห่งพรอว็องส์]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์ฝรั่งเศส || {{done}} 2013-05-06 04:07:34
|-
| 10:03, 6 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งพีดมอนท์]] || [[:หมวดหมู่:เคานต์แห่งปีเอมอนเต]] || {{ผู้ใช้|พุทธามาตย์}} || ทับศัพท์อิตาเลียน || {{done}} 2013-05-06 04:07:56
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์]] || [[:หมวดหมู่:เคานต์]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:01:00
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์เนเธอร์แลนด์]] || [[:หมวดหมู่:เคานต์ในประเทศเนเธอร์แลนด์]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:01:24
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์เบลเยียม]] || [[:หมวดหมู่:เคานต์ในประเทศเบลเยียม]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:01:48
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์ฝรั่งเศส]] || [[:หมวดหมู่:เคานต์ในประเทศฝรั่งเศส]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:02:15
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์เยอรมัน]] || [[:หมวดหมู่:เคานต์ในประเทศเยอรมนี]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:02:37
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งลักเซมเบิร์ก]] || [[:หมวดหมู่:เคานต์ในประเทศลักเซมเบิร์ก]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:03:05
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์สเปน]] || [[:หมวดหมู่:เคานต์ในประเทศสเปน]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:03:26
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์อิตาลี]] || [[:หมวดหมู่:เคานต์ในประเทศอิตาลี]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:03:46
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งจักรวรรดิโรมันอันศักดิ์สิทธิ์]] || [[:หมวดหมู่:เคานต์ในจักรวรรดิโรมันอันศักดิ์สิทธิ์]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:04:10
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานท์แห่งนครรัฐครูเสด]] || [[:หมวดหมู่:เคานต์ในรัฐนักรบครูเสด]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:04:31
|-
| 12:46, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:เคานเตส]] || [[:หมวดหมู่:เคาน์เตส]] || {{ผู้ใช้|พุทธามาตย์}} || หลักการทับศัพท์ || {{done}} 2013-05-08 06:04:56
|-
| 23:30, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ราชอาณาจักรตาฮิตี]] || [[:หมวดหมู่:ราชอาณาจักรตาฮีตี]] || {{ผู้ใช้|Potapt}} || ให้สอดคล้องกับชื่อเกาะตาฮีตี || {{done}} 2013-05-09 12:04:43
|-
| 23:34, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์ตาฮิตี]] || [[:หมวดหมู่:พระมหากษัตริย์ตาฮีตี]] || {{ผู้ใช้|Potapt}} || ให้สอดคล้องกับชื่อเกาะตาฮีตี || {{done}} 2013-05-09 12:04:47
|-
| 23:34, 8 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ราชวงศ์ปอมารี]] || [[:หมวดหมู่:ราชวงศ์โปมาเร]] || {{ผู้ใช้|Potapt}} || ตามการออกเสียงในภาษากลุ่มโปลินีเซีย || {{done}} 2013-05-09 12:04:48
|-
| 18:22, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ศาสนาในกัมพูชา]] || [[:หมวดหมู่:ศาสนาในประเทศกัมพูชา]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:05:09
|-
| 18:40, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ชาวซาอุดิอาระเบีย]] || [[:หมวดหมู่:ชาวซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:05:38
|-
| 18:40, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ประเทศซาอุดิอาระเบีย]] || [[:หมวดหมู่:ประเทศซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:05:42
|-
| 18:40, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ภาษาในประเทศซาอุดิอาระเบีย]] || [[:หมวดหมู่:ภาษาในประเทศซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:06:08
|-
| 18:40, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ราชวงศ์ซาอุดิอาระเบีย]] || [[:หมวดหมู่:ราชวงศ์ซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:06:29
|-
| 18:44, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:พระมหากษัตริย์ซาอุดิอาระเบีย]] || [[:หมวดหมู่:พระมหากษัตริย์ซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:06:51
|-
| 18:44, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:ราชินีแห่งซาอุดิอาระเบีย]] || [[:หมวดหมู่:ราชินีแห่งซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:07:11
|-
| 18:44, 9 พฤษภาคม 2556 (ICT) || [[:หมวดหมู่:บุคคลแบ่งตามเมืองในประเทศซาอุดิอาระเบีย]] || [[:หมวดหมู่:บุคคลแบ่งตามเมืองในประเทศซาอุดีอาระเบีย]] || {{ผู้ใช้|Nullzero}} || ''ไม่ระบุเหตุผล'' || {{done}} 2013-05-09 12:07:33"""
    print a.split("|-")

if __name__ == "__main__":
    args, site, conf = wp.pre("test")
    try:
        glob()
        main()
    except:
        wp.posterror()
    else:
        pass
        wp.post()
